<template>
  <div>
    <div class="row">
      <div class="col-3"></div>
      <div class="col-6">
        <!-- <h1 class="text-start ml-10">자주하는 질문 Top10</h1> -->
        <hr style="width: 980px; border-width: 3px" />
        <h3 class="ml-13 mb-5">1. 유럽 와인 vs. 비유럽 와인</h3>
        <h5 class="ml-14">유럽에서 생산된 와인은 와인이 만들어지는 지역에 따라 이름을 붙이고, 유럽 이외의 지역에서 만들어진 와인은 와인을 만든 포도의 품종에 따라 이름이 붙여집니다.</h5>
        <hr style="width: 980px; border-width: 1px" />
        <h3 class="ml-13 mb-5">2. 화이트 와인은 냉장고에?</h3>
        <h5 class="ml-14">색깔에 관계없이 모든 와인은 10도~18도의 온도에서 보관하면 됩니다. 단, 화이트 와인은 마시기 직전에 온도를 더 낮춰 마시면 최적의 맛을 느낄 수 있습니다.</h5>
        <hr style="width: 980px; border-width: 1px" />
        <h3 class="ml-13 mb-5">3. 와인 공포증</h3>
        <h5 class="ml-14">이 세상에 존재하는 수많은 공포증 중 오에노포비아(Oenophobia), 즉 와인 공포증이 있습니다. 술을 마시고 심하게 취할지도 모른다는 불안감이 공포가 되기도 하며 혹은 와인을 고르는 것에 대한 부담감이 공포증을 만들어내기도 합니다. 또는 와인 매너를 어겨 사람들의 비웃음을 받는 것에 대한 두려움이 이 공포증의 원인이 되기도 합니다.</h5>
        <hr style="width: 980px; border-width: 1px" />
        <h3 class="ml-13 mb-5">4. 와인 보관법</h3>
        <h5 class="ml-14">와인은 눕혀서 보관하는 것이 좋습니다. 와인병을 세워두면 코르크가 말라버리며 와인의 맛이 변할 수 있기 때문입니다.</h5>
        <hr style="width: 980px; border-width: 1px" />
        <h3 class="ml-13 mb-5">5. 오래된 와인이 더 좋은 와인?</h3>
        <h5 class="ml-14">보통 빈티지가 오래된 와인이 더 좋은 와인이라고 알고 있습니다. 그러나 이것은 부분적으로만 사실입니다. 건강상으로는 오래된 와인보다는 새로 나온 와인에 탄닌 성분이 더 많이 함유되어 있어 건강에 신경을 쓰신다면 빈티지가 오래되지 않은 와인을 마시는 것이 좋습니다.</h5>
        <hr style="width: 980px; border-width: 1px" />
        <h3 class="ml-13 mb-5">6. 와인이 오래되면 진해진다?</h3>
        <h5 class="ml-14">와인은 오래 숙성될수록 진해진다고 알고 있는 사람들이 많으나, 이것은 잘못된 사실입니다. 오래된 와인일수록 색깔이 더 연해지고 투명해집니다.</h5>
        <hr style="width: 980px; border-width: 1px" />
        <h3 class="ml-13 mb-5">7. 와인 잔 보관법</h3>
        <h5 class="ml-14">와인잔에서 가장 약한 부분은 입을 대고 마시는 부분인 잔의 가장자리입니다. 그러므로 잔을 세척하거나 보관할 때도 이 가장자리 부분을 조심해야 합니다. 같은 이유로 와인잔은 뒤집어서 보관하기보다는 똑바로 세워서 보관하는 것이 좋습니다.</h5>
        <hr style="width: 980px; border-width: 1px" />
        <h3 class="ml-13 mb-5">8. 개봉한 와인 보관법</h3>
        <h5 class="ml-14">와인은 개봉하고 최대한 빠른 시일 내에 먹는 것이 좋으나 부득이 보관을 해야 할 때는 마개를 닫은 뒤 냉장고에 보관하는 것이 좋습니다. 스파클링 와인은 1일~3일 정도 보관이 가능하며, 가벼운 화이트 와인은 5일~7일, 풀바디의 화이트 와인은 3일~5일, 레드와인은 3일~5일 정도, 셰리주, 포트와인 등의 주정와인은 28일 정도 보관이 가능합니다.</h5>
        <hr style="width: 980px; border-width: 1px" />
        <h3 class="ml-13 mb-5">9. 절대 구매해선 안되는 와인</h3>
        <h5 class="ml-14">프랑스, 이탈리아에서 생산된 저가 와인은 사지 않는 것이 좋습니다. 보통 이 지역의 와인 제조자들은 와인에 대한 상당한 자부심이 있는 편이라 좋지 않은 포도는 그냥 버린다고 하는데, 이 버린 포도를 모아 몰래 와인을 생산한다는 괴담이 있을 정도로 저가 와인은 품질과 가성비 면에서 만족스럽지 않습니다. 저가 와인을 구매할 예정이라면 New World Wine이라 불리는 아르헨티아, 호주, 캐나다, 칠레, 뉴질랜드, 남아프리카 공화국, 미국 등에서 생산된 와인을 고르는 것이 좋습니다.</h5>
        <hr style="width: 980px; border-width: 1px" />
        <h3 class="ml-13 mb-5">10. 코르크 마개가 있는 것이 좋은 와인?</h3>
        <h5 class="ml-14">와인의 마개는 크게 코르크, 그리고 스크루캡(소주병 뚜껑처럼 돌려서 여는 종류의 마개) 두 가지로 나누어집니다. 코르크마개가 1400년대부터 사용된 반면 스크루캡은 1964년부터 사용되어 빠르게 전파되고 있습니다. 특히 1980년대에 코르크 제조업체에서 저품질의 코르크를 생산하게 되면서 '코르크 오염(TCA Cork Taint)'이 발생하게 되는데, 이에 대한 대안으로 스크루캡이 널리 퍼지게 되었습니다. 보통 저가의 와인에 코르크 마개를 사용했다면 이는 저품질이거나 100% 자연산 코르크를 사용하지 않았을 확률이 높습니다.</h5>
        <hr style="width: 980px; border-width: 3px" />
      </div>
    </div>
  </div>
</template>
