<template>
  <div>
    <div class="row">
      <div class="col-3"></div>
      <div class="col-6">
        <!-- <h1 class="text-start ml-10">주요 생산국</h1> -->
        <hr style="width: 1000px; border-width: 3px" />
        <h5 class="ml-14">와인은 약 9000년 전 소아시아와 중동 지역에서 처음 만들어졌으며, 고대 그리스 및 로마 문명, 기독교와 결합해 유럽 문화에서 중요한 일부분으로 자리매김했다.
          <br /><br /> 프랑스, 이탈리아, 스페인이 유럽 구세계를 대표한다면 ‘신세계’ 와인 생산국으로는 미국, 호주, 칠레 등이 꼽힌다.
<br /><br />유럽은 전통적 생산방식을 지키면서 토양과 품종 등 자연조건(‘떼루아’)을 그대로 와인에 담아내려고 노력하는 편인 데 비해,
신세계는 완벽한 기후 조건 및 첨단 기술력을 바탕으로 맛과 향이 풍부하고 진하며 힘찬 와인을 생산하는 경향을 보인다.</h5>
        <hr style="width: 1000px; border-width: 3px" />
        <h3 class="ml-13 mb-5">프랑스</h3>
        <h5 class="ml-14">명실상부한 ‘와인 왕국’인 프랑스는 포도를 재배하기에 적합한 기후, 지형, 토질 등 천혜의 환경을 갖추고 있다. 다양한 기후대에서 여러 종류의 포도가 자라며, 이들을 재료로 주조법을 달리해 다양한 포도주를 생산한다. 3대 와인 산지는 보르도, 부르고뉴, 샹파뉴.</h5>
        <hr style="width: 1000px; border-width: 1px" />
        <h3 class="ml-13 mb-5">이탈리아</h3>
        <h5 class="ml-14">와인 생산량 1위국으로, 세계 와인 시장의 약 20%를 점하고 있다. 포도 재배의 긴 역사와 전통을 갖고 있으며, 각 지역의 토착 포도 품종을 중심으로 개성이 강한 와인을 생산한다. 특히 1960년대 이후 전통과 현대를 조화시킨 뛰어난 품질의 와인을 생산해냄으로써 ‘이탈리아 와인 르네상스’를 맞이했다. 대표적인 와인은 베네또 지역의 화이트 와인 ‘소아베’, 북서부 삐에몬떼에서 네비올로 포도 품종으로 생산하는 ‘바롤로’, 토스카나 근방에서 생산하는 ‘끼안띠’ 등이다.</h5>
        <hr style="width: 1000px; border-width: 1px" />
        <h3 class="ml-13 mb-5">스페인</h3>
        <h5 class="ml-14">포도 재배 면적 세계 1위국. 포도 재배의 역사는 길지만, 현대 와인산업의 체제를 갖춘 것은 비교적 최근이다. 피레네 산맥 쪽에서 프랑스의 영향을 받은 ‘리오하’ 와인이 생산돼 좋은 평가를 받고 있으며, 내륙에서는 ‘리베라 델 두에로’가 대표적인 와인이다. 주정 강화 와인인 ‘셰리’는 16세기부터 인기를 모은 스페인 특산주. 스페인 와인의 걸작으로는 ‘우니꼬’(1990년, 80만원대) ‘뻬스케라 하누스’(1995년, 40만원대) ‘핀구스’(1999년, 90만원대) ‘레르미타’(2001년, 100만원대) 등을 들 수 있다.</h5>
        <hr style="width: 1000px; border-width: 1px" />
        <h3 class="ml-13 mb-5">독일</h3>
        <h5 class="ml-14">독일은 리슬링 포도 품종 와인의 ‘가장 정갈하고 숭고한 모습’을 맛볼 수 있는 나라다. 독일은 포도나무 재배의 북방한계선이라는 자연적 어려움을 국민적 근면성으로 극복하고 훌륭한 화이트 와인을 생산해내고 있다. 주산지는 모젤과 라인가우 지방이며, 대표 와인은 ‘슈타인버그’ ‘슐로스 폴라츠’ ‘리브프라우밀히’(‘성모의 젖’이란 뜻) 등이다.</h5>
        <hr style="width: 1000px; border-width: 1px" />
        <h3 class="ml-13 mb-5">미국</h3>
        <h5 class="ml-14">미국은 세계 4위의 와인 생산국이자 세계 2위의 와인 소비국. ‘신세계’ 와인 혁명이 시작된 캘리포니아는 품질과 생산량에서 세계시장을 만족시키는 와인 생산지다. 미국 와인 생산량의 90%가 이곳에서 나온다. 특히 이 지역의 큰 일교차는 포도의 산도와 당도의 균형을 잘 맞춰준다. 또한 미국 포도밭은 급수 시설에서 최소한의 물만 공급받기 때문에 포도에서 농축된 맛이 느껴지고, 이러한 포도 맛이 캘리포니아 와인의 개성을 만들어낸다. ‘나파 밸리’와 ‘소노마 밸리’는 세계적으로 명성이 높으며 대표적 와인 회사로는 로버트 몬다비, 베린저, 켄들 잭슨 등이 있다. 캘리포니아 최초의 고품질 와인으로는 ‘인시그니아’가 꼽히고, ‘오퍼스 원’은 독자적인 블렌딩을 내세운 명품이다. 이외에도 ‘올드 바인 진판델’(2002년, 10만원대) ‘스크리밍 이글’(1997년, 800만원대) 등 다양한 고품격 와인이 생산된다.</h5>
        <hr style="width: 1000px; border-width: 1px" />
        <h3 class="ml-13 mb-5">캐나다</h3>
        <h5 class="ml-14">캐나다는 매서운 겨울 추위를 활용해 아이스 와인 생산에 총력을 기울이고 있다. 캐나다 최고의 아이스 와인인 ‘이니스킬린’(2003년, 25만원)이 한국 시장에도 수입되어 와인 애호가들을 즐겁게 하고 있다.</h5>
        <hr style="width: 1000px; border-width: 1px" />
        <h3 class="ml-13 mb-5">칠레</h3>
        <h5 class="ml-14">칠레는 최근 10년 동안 전 세계에서 가장 활발하게 와인 산업을 키워온 나라다. 칠레 와인은 가격에 비해 뛰어난 품질로 세계 시장 점유율을 높여가고 있으며, 현재 한국 시장에서도 칠레 와인의 소비량이 급격히 늘고 있다. 더구나 최근 외국의 유명 와인 생산자들이 앞다퉈 칠레에 진출 중이며, 이들은 칠레의 토착 생산자들과 합작해 새로운 스타일의 고품질 와인을 선보이고 있다. 칠레 콘차이토로 회사와 프랑스 보르도의 무똥 로실드가 합작, 생산하는 ‘알마비바’(2001년, 15만원대)가 대표적이다.</h5>
        <hr style="width: 1000px; border-width: 1px" />
        <h3 class="ml-13 mb-5">아르헨티나</h3>
        <h5 class="ml-14">세계 5위의 와인 생산국. 아르헨티나 와인을 대표하는 포도 품종은 말벡으로, 짙은 색감에 과일향과 담배 및 건초향이 부드럽게 어우러지고 알코올은 뜨겁게 느껴진다. 2만~3만원대의 아주 맛있는 와인이 속속 수입되는 중이며, ‘야코추야’(2000년, 15만원대) ‘알타미라’(2001년, 25만원대) ‘보데가 노에미아’(25만원대)가 대표적인 아르헨티나 명품 와인.</h5>
        <hr style="width: 1000px; border-width: 1px" />
        <h3 class="ml-13 mb-5">호주</h3>
        <h5 class="ml-14">호주의 대표적인 포도 품종은 ‘쉬라즈’로, 프랑스의 ‘시라’ 품종에 해당한다. 호주 쉬라즈는 새콤한 산미와 바닐라 및 코코넛 향이 어우러진 특징을 보인다. 최고의 쉬라즈 호주 와인은 ‘그레인지 에르미타주’(1999년, 60만원대)로, ‘그레인지 1955’는 스펙테이터가 선정한 ‘20세기 와인 베스트 12’에 뽑히는 영예를 안았다.</h5>
        <hr style="width: 1000px; border-width: 1px" />
        <h3 class="ml-13 mb-5">뉴질랜드</h3>
        <h5 class="ml-14">뉴질랜드는 소비뇽 블랑(Sauvignon Blanc) 포도 품종의 나라다. 소비뇽 블랑은 ‘막 깎은 잔디향’으로 표현되는 짙은 풀잎 향기가 개성으로 꼽힌다. 특히 뉴질랜드의 소비뇽 블랑은 최근 20년 사이에 최고 수준으로 발전했다. ‘클라우디 베이’(5만원대) ‘마운트 벤슨’(3만원대)은 합리적인 가격에 뉴질랜드 소비뇽 블랑을 제대로 맛볼 수 있는 와인이다.</h5>
        <hr style="width: 1000px; border-width: 3px" />
      </div>
    </div>
  </div>
</template>
